{"kind":"youtube#playlistItemListResponse","etag":"T40-doOtO5ubNqbrjEFA20gwppQ","items":[{"kind":"youtube#playlistItem","etag":"yc12oKxbalgqKtVf6_9IpozFznk","id":"UEx4azZSVERkMUd4US1lcXlYd2JxMGVCZi1qSlNxdXJhRi41NkI0NEY2RDEwNTU3Q0M2","snippet":{"publishedAt":"2020-09-15T14:12:43Z","channelId":"UCQbKXPyFsK-j0haJE0PGvhA","title":"Temporada Digital Orquestra Sinfônica de Sergipe (Orsse) - Episódio 01","description":"A Orquestra Sinfônica de Sergipe (Orsse) oficializa a abertura da Temporada Digital de Concertos 2020. A ação, baseada no retorno gradual das atividades, apresentará ao público sergipano um concerto camerístico inédito, gravado diretamente do palco do Teatro Tobias Barreto (TTB), com transmissão pela Aperipê TV (Canal 6.1). Todas as medidas de segurança sanitária como distanciamento, uso de máscaras e não compartilhamento de objetos, foram cumpridas. A Orsse é administrada pela Fundação de Cultura e Arte Aperipê (Funcap).\n\nA programação contempla o Quinteto para Piano e Cordas em Lá maior, op. 114 – “A truta”, do compositor austríaco Franz Schubert e a “Melodia” da ópera “Orfeu e Euridice”, de Christoph Gluck, com solos da violinista Susan Rabelo. Participam da gravação o violista Fábio Dantas, o violoncelista Thiago Salvino e o contrabaixista Fábio Cavalieri. O maestro Guilherme Mannis, diretor artístico da orquestra, responde pela performance pianística das obras.\n\n\nSobre o concerto, o maestro ressalta a importância do retorno gradual das atividades artísticas. “É uma alegria retornar aos palcos, ainda que gradualmente para fazer música. Os grupos camerísticos da Orsse têm trabalhado intensamente na ideia de ofertar ao público uma programação artística muito representativa com excelente qualidade de som e imagem, por meio da Aperipê TV. Estamos firmes no cumprimento dos protocolos de segurança em nossas atividades, mesmo sem público no Teatro. Além disso, creio que estas gravações serão um documento de competência e dedicação de nossos artistas à sociedade sergipana, pois as principais orquestras do Brasil seguem desenvolvendo projetos neste sentido”, diz.\n\n\nSERVIÇO\n\nOrquestra Sinfônica de Sergipe\nTemporada Digital 2020 – Teatro Tobias Barreto\nSexta-feira, 11 de setembro de 2020, 19h. Transmissão na Aperipê TV, Canal 6.1.\n\nGuilherme Mannis, piano\nSusan Rabelo, violino\nFábio Dantas, viola\nThiago Salvino, violoncelo\nFábio Cavalieri, contrabaixo\n\nFranz Schubert (1797-1828)\nQuinteto para Piano e Cordas em Lá maior, op. 114 – “A truta”\nI. Allegro Vivace\nII. Andante\nIII. Scherzo e Trio\nIV. Tema e Variações\nV. Finale – Allegro Giusto\n\nGuilherme Mannis, piano\nSusan Rabelo, violino\nChristoph Willibald Gluck (1714-1787)\nDança dos Campos Elíseos (Melodia), da ópera “Orfeu e Eurídice”\n\nRealização: Fundação de Cultura e Arte Aperipê (Funcap) – Governo de Sergipe","thumbnails":{"default":{"url":"https://i.ytimg.com/vi/V-IrGpcwVBA/default.jpg","width":120,"height":90},"medium":{"url":"https://i.ytimg.com/vi/V-IrGpcwVBA/mqdefault.jpg","width":320,"height":180},"high":{"url":"https://i.ytimg.com/vi/V-IrGpcwVBA/hqdefault.jpg","width":480,"height":360},"standard":{"url":"https://i.ytimg.com/vi/V-IrGpcwVBA/sddefault.jpg","width":640,"height":480}},"channelTitle":"Fundação de Cultura e Arte Aperipê - Aperipê TV","playlistId":"PLxk6RTDd1GxQ-eqyXwbq0eBf-jJSquraF","position":0,"resourceId":{"kind":"youtube#video","videoId":"V-IrGpcwVBA"},"videoOwnerChannelTitle":"Fundação de Cultura e Arte Aperipê - Aperipê TV","videoOwnerChannelId":"UCQbKXPyFsK-j0haJE0PGvhA"}}],"pageInfo":{"totalResults":1,"resultsPerPage":50}}